           IDENTIFICATION DIVISION.
           PROGRAM-ID. HELLO.
           ENVIRONMENT DIVISION.
           DATA DIVISION.
           PROCEDURE DIVISION.
           INICIO.
               DISPLAY "HELLO WORLD"
               STOP RUN.
           
           
